public/afip/wsaa/wsfe/request.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><SOAP-ENV:Body><ns1:loginCms><ns1:in0>
MIIHDgYJKoZIhvcNAQcCoIIG/zCCBvsCAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzU3MzM0NjUwPC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNS0wOS0wOFQwOToyOTo1MC0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjUtMDktMDhUMDk6MzE6NTAtMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNWMIIDUjCCAjqgAwIBAgIIKs9FYqHputMwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI1MDkwNTEzMTAwM1oXDTI3MDkwNTEzMTAw
M1owODEbMBkGA1UEAwwSdGVzdGVyY29tZXJjaW9jaXR5MRkwFwYDVQQFExBDVUlU
IDIwNDIzNTQ4OTg0MIIBIjANBgkqhkiG9w0BAQEFAAOCAQ8AMIIBCgKCAQEA2Mqm
/ltr3QdfYZKOVmLMz4GgR4Fq5YFi39H/oR4zen6XuQsEr4yzG4pF6PW/oQqYJCPE
V4GbNB13NHC26EGYJ7RHSqXmXiY3Xq5DJYpYs7u4BgPFGPPzt73DvUZaLzMJk1oF
i8rtGvUyODepqtLgfXvRrGrLeDynVkMPOzKx9OsnxwIU5o66V6zpqvt0q+vFc5H9
FsDz9tKv8ikIHznpfAHNAD9yuff4kDawlC+ZpKWtQy67H8JZW8E91e476fTlbVPL
07TavqbN39D2ObX15itaiTTAYtaXiPyAvZYT0Dg9JskUlc0MYh3eK2lKRCnyK6mT
W4OBWf5piCEWWiy+hQIDAQABo2AwXjAMBgNVHRMBAf8EAjAAMB8GA1UdIwQYMBaA
FLOy0//96bre3o2vESGc1iB98k9vMB0GA1UdDgQWBBT/5phF5s60pm03M4ABszFW
Ik5mxjAOBgNVHQ8BAf8EBAMCBeAwDQYJKoZIhvcNAQENBQADggEBAIvT1e1dwy2D
kNgmkiHkmGYumxrar5nJeImY9+JvRlIo4FpLOePKBGLdWD6PxrgMWWdpQpCzuFNj
nFQLcoYS0uhJLbuq8THEiFJ3MoIHWyouBY2VHreJ0Amqxgjkr/21/4T7zybnnfTH
zTz7DbcOtVEmAkhcdr9KtFn+vQPAjX0GcvMlIa9MtIQfehMso765tdnX0IbQqohl
JzzyxZf/AvHA15no0W8/luQ2UJlAeu9n59m3guEYCZGc1Baesf962mg7AYfj+pjA
cU8vPZBcppk0xtSaWwSBhLnWt12nDJ4qhflurCkKQTkh8rcrDdVdUhVbTT1yWdz4
VhaGaVDyFgUxggJWMIICUgIBATBEMDgxGjAYBgNVBAMMEUNvbXB1dGFkb3JlcyBU
ZXN0MQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIKs9FYqHputMwDQYJYIZI
AWUDBAIBBQCggeQwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0B
CQUxDxcNMjUwOTA4MTIzMDUwWjAvBgkqhkiG9w0BCQQxIgQg5lbnKxjMhWPeV/7/
+48WQWTah0y5XdHzetUOYsvLL2MweQYJKoZIhvcNAQkPMWwwajALBglghkgBZQME
ASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG
9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgw
DQYJKoZIhvcNAQEBBQAEggEAXwzdLO+NBzKtKXfpuC4FOWP6vKoyTUOdACFuG8O7
dMcWzFsGzrRL82kEf7UG9d539h/MLm53prZdKq5n15QWoCh3oDNpJryuSuo9TYdO
HJT+Vyri2TGi8huCgwHEz/5YQmX1BFbDYXf3pWYDYe9CMpcG49VYtCYAG3wVEo5k
V3eEAvbPk9eANR8nHuW/SigFgQkCzT1C11kfvFy9Df0GAm8huG/+poB2FGwPCCZi
CyNumPnfn/IMjDHU4CyPrMOUkW96f8UeqGsRkbs/vWEqQV2ipARoqDCBVTL0V5uG
+P9IShWPCLn2dIKfGfdjLJqh7ryL9or7Bo9nN2CNtFNaXw==

</ns1:in0></ns1:loginCms></SOAP-ENV:Body></SOAP-ENV:Envelope>
